<unk>	0
<s>	0
</s>	0
<pad>	0
<mask>	0
L	-2.34291
A	-2.44807
S	-2.59206
G	-2.66915
V	-2.72837
E	-2.7944
R	-2.82211
T	-2.85346
D	-2.90462
I	-2.90565
P	-2.97967
K	-2.99081
N	-3.19137
F	-3.24604
Q	-3.25986
Y	-3.53079
H	-3.81123
M	-3.84089
C	-4.2482
W	-4.32939
X	-7.83937
B	-15.1736
Z	-15.8668
U	-16.1544
O	-18.7571
